[HUD]
CTRLSecFire=Arma\nPrimária
CTRLPrimFire=Arma\nSecundária
CTRLMove=Mover-se
CTRLView=Ver\nControlar
CTRLInventory=Inventário
CTRLNightVision=Visão\nNoturna
CTRLThermalVision=Visão\nTérmica
CTRLCam=Câmera
CTRLResetCam=Reset\nCâmera\n(Clique)
CTRLAim=Apontar
CTRLJump=Pular
CTRLSplitJump=?
CTRLCrouch=Agachar
CTRLInteract=Interação/Interagir
CTRLQInv=Inventário\nRápido
CTRLBackWall=Contra\na Parede


IDENTITY=(IDENTITY
ACCESS_DENIED=ACCESS DENIED
KNOWN=KNOWN
UNKNOWN=UNKNOWN)
GRANT_ACCESS=GRANT ACCESS
COLONEL=COLONEL
DECODING=-DECODING-
SEARCHING=-SEARCHING-
ZOOM_4X=ZOOM 4X

Move=Mover
Unequip=Desequipar
Equip=Equipar
Drop=Soltar
BACKPACK=MOCHILA
FN2000=SC-20K
GADGETS=DISPOSITIVOS
ITEMS=ITENS
JANUARY=JANEIRO
FEBRUARY=FEVEREIRO
MARCH=MARÇO
APRIL=ABRIL
MAY=MAIO
JUNE=JUNHO
JULY=JULHO 
AUGUST=AGOSTO 
SEPTEMBER=SETEMBRO
OCTOBER=OUTUBRO
NOVEMBER=NOVEMBRO
DECEMBER=DEZEMBRO
DEACTIVATE=DESLIGAR
DISABLEIFF=DESATIVAR DAI
EXIT=SAIR
Exit_Menu=SAIR DO MENU
HackingTurret=PROGRAMA PARA HACKEAR TORRETA 
NOISE=RUÍDO
GAS=GÁS
THERMAL=TÉRMICA
NIGHT=NOTURNA
ZOOMPLUS=MAIS ZOOM
ZOOMMINUS=MENOS ZOOM
MAINMENU=MENU PRINCIPAL
PALMTITLE=ECHELON 3.0
START=JOGAR 
TRAINING=TREINAMENTO
DEMOX=DEMO
SETTINGS=CONFIGURAÇÃO
SETTINGSMENU=CONFIGURAÇÃO
DVDFEATURE=OUTRAS OPÇÕES
VIDEOTRAILER=TRAILER
DOWNLOADONLINE= DOWNLOAD LEVELS
CREDIT=CRÉDITOS
VIDEOWALKTHROUGH=WALKTHROUGH
PLAYERNAME=NOME DO JOGADOR
ENTER=ENTER
Select=SELECIONAR
Back=VOLTAR
Create=CRIAR
Delete=APAGAR
LEVELS_TITLE=CARREGAR NíVEL
SAVES_TITLE=Carregar check point
LEVELS=NÍVEIS
SAVES=CHECK POINTS
LOADING=CARREGANDO... 
SAVING=SALVANDO... 
QUICKLOADING=Carregando...
QUICKSAVING=Salvando... 
AUTOLOADING=Carregando...
AUTOSAVING=Salvando... 
QUICKSAVENAME=SALVAROJOGO
AUTOSAVENAME=SALVARAUTOMÁTICO
SAVEFAILED=Erro ao salvar o jogo
LOADFAILED=Erro ao carregar o jogo
MEMORYCARD=CARTÃO MEMORY STICK
PLAYERS=PERFIS
QUICK_LOAD=Carregamento rápido
PLAYINTRO=VER A INTRODUÇÃO
CONTROLS=CONTROLES
GRAPHICS=GRÁFICOS
SOUNDS=ÁUDIO
WEBSITE=Website Splinter Cell
LOAD=CARREGAR
NAME=NOME
DATE=DATA
TIME=HORA

YES=SIM
NO=NÃO
OK=OK
CONTROLLER=CONTROLADOR
NormalVibrate=Normal com vibração
NormalNoVibrate=Normal sem vibração
InvertVibrate=Inverter com vibração
InvertNoVibrate=Inverter sem vibração
OPTIONS=OPÇÕES
DIFFICULTY=DIFICULDADE
PLAYERSETTINGS=CONFIGURAÇÃO DE PERFIS
SAVE=SALVAR
InvalidName=O nome NÃO é VÁLIDO ou já está na lista. Escolha outro nome. Pressione A para continuar. 
Interact=Interação
Jump=Pular
Duck=Agachar
Target=Alvo
QuickInventory=Inventário rápido
Fire=Disparar
Default=Default
Look=Observar
LOADGAME=CARREGAR JOGO
SAVEGAME=SALVAR JOGO
MU_TITLE=ONDE DESEJA GUARDAR O JOGO?
ConfirmLoadGame=TEM CERTEZA DE QUE DESEJA CARREGAR ESTE JOGO?
Easy=FÁCIL
Normal=NORMAL
Hard=DIFÍCIL
VIDEO=VÍDEO
SOUND=SOM
SetPosition=Mova o stick analógico esquerdo ou o botão multidirecional para mudar a posição dos objetos na tela. 
BRIGHTNESS=BRILHO
GAMMA=GAMA
CONTRAST=CONTRASTE
POSITION=POSIÇÃO
SHADOWFADEOUT=Distância de fade out da sombra
MUSICVOLUME=VOLUME DE MÚSICA
VOICEVOLUME=VOLUME DE VOZ
SFXVOLUME=VOLUME DE SFX
AMBIENTVOLUME=SOM AMBIENTE
AUDIOVIRT=ÁUDIO VIRTUAL
EAX=EAX
AUDIO3D=3D Audio
INVERTMOUSE=Inverter mouse
FIRETODRAWGUN=Habilite a arma pressionando Disparar.
MOUSESENSITIVITY=Sensibilidade do mouse
MOUSE=Mouse
JAMMING=Interferências
RECHARGING=RECARREGANDO
ExitGame=Tem certeza de que deseja sair do jogo?
RECONS=DADOS
PROFILE=PERFIL
STATS=ESTATÍSTICAS
INVENTORY=INVENTÁRIO
SAVELOAD=Salvar e carregar
MISSIONINFORMATION=INFO DA MISSÃO
AGENTINFORMATION=INFO DO AGENTE
AMMO=MUNIÇÃO
CLIPS=PENTE DE BALAS
QUANTITY=QUANTIDADE
UploadData=Upload de dados
COPYING=COPIANDO... 
FILE=ARQUIVO:
MEMORYSTICKDEST=DOS data sticks AOS recons
From=De:
To=Para:
Sent=Enviado:
Subject=Assunto:
Added=Adicionado (data stick)
Goal=OBJETIVO
Goals=OBJETIVOS
Note=OBSERVAÇÃO
Notes=OBSERVAÇÕES
Foward=Forward
TRAININGFOWARD=Aperte a barra de espaço para continuar.
HOW_TO_USE_ME=COMO UTILIZAR
ITEM_INFO=OBJETOS
EMPTY=VAZIO 
LOW=BAIXO
MEDIUM=MÉDIO
HIGH=ALTO
VERYHIGH=MUITO ALTO
GEOMETRY=GEOMETRIA ANIMADA
SHADOWS=DETALHE DA SOMBRA
LIGHTMAPS=DETALHE DAS LUZES NO MAPA
SHADOWRES=RESOLUÇÃO DE SOMBRAS
RESOLUTION=RESOLUÇÃO
LOADPROFILE=CARREGAR PERFIL
CREATEPROFILE=CRIAR PERFIL
CLEARALL=Apagar tudo
DELETEPROFILE=Apagar perfil
EFFECTSQUALITY=QUALIDADE DOS EFEITOS

MissionFailed=MISSÃO PERDIDA
MissionFailedNormal=SAÚDE ESGOTADA
MissionFailedAlarm=VOCÊ DISPAROU MUITOS ALARMES.
MissionFailedCivilian=VOCÊ MATOU MUITOS CIVIS.
MissionFailedTimer=TEMPO ESGOTADO
MissionFailedEscaped=O OBJETIVO ESCAPOU.
MissionFailedDetected=VOCÊ FOI DETECTADO MUITO RÁPIDO.
MissionFailedMissed=OPORTUNIDADE DESPERDIÇADA

MissionComplete=MISSÃO FINALIZADA
Press=PRESSIONAR
WALKTHROUGH=WALKTHROUGH
CONTINUE=CONTINUAR
E3WALKTHROUGHDIALOGTITLE=Selecionar uma opção
CONTINUE_TO_LOAD=CONTINUAR
BACK_TO_GAME=RETORNAR AO JOGO
CANCEL=CANCELAR
LOAD_WARNING=A ação em curso se perderá. Selecione CONTINUAR para carregar ou CANCELAR para voltar. 
SAVE_WARNING=O check point será sobrescrito. Selecione CONTINUAR para sobrescrever o check point ou CANCELAR para voltar. 
CD_WARNING=Por favor, insira o disco do jogo.
SAVE_POPUP=Salvar check point?

ETHERNET_OFF=Link Ethernet perdido. Pressione A para continuar. 
ETHERNET_ON=Link Ethernet detectado. Pressione A para continuar. 
VERIFYING=Verificação do conteúdo 
NOT_ENOUGH_MEM_1=Seu X-box não possui blocos livres para salvar jogos. É necessário que você libere 
NOT_ENOUGH_MEM_2=mais bloco(s).\nDeseja liberar mais bloco(s)?\nSelecione SIM para liberar bloco(s) \nou \nNÃO para voltar ao menu principal.
SAVING_GAME=Salvando um check point no perfil do jogo. Por favor, não apague o console X-box.
SAVING_PROFILE=Salvando informação do perfil. Não apague o console X-box.
SAVING_GAME_BAD=Erro ao salvar. Pressione A para continuar.
BAD_PROFILE_CREATION=Profile creation failed. Press A to continue.
QUIT_GAME=Saindo do jogo\n É necessário que você libere pelo menos 
QUIT_GAME_END=blocos para salvar o jogo. Selecione continuar para sair ou cancelar para voltar. 
LOADING_GAME=Carregando um check point do perfil do jogo. Por favor, não apague o console do seu X-box. 
LOADING_GAME_BAD=Impossível carregar o check point do Splinter Cell. Pressione A para continuar. 
LOADING_LEVEL_BAD=Impossível carregar o nível do Splinter Cell.\n Pressione A para continuar.
LOADING_PREF_BAD=Impossível carregar configuração do Splinter Cell.  
DeletePlayer=Eliminando perfil\n Selecione CONTINUAR para apagar ou CANCELAR para voltar.
DELETING_GAME=Eliminando perfil. Não apague o console X-box.
DELETING_GAME_BAD=Erro ao apagar. Pressione A para continuar. 
MAX_SAVEGAME_REACH=Você chegou ao número máximo de perfis. Pressione A para continuar. 
CONTINUE_WITHOUT_SAVING_CONFIRM=Tem certeza?
CONTINUE_WITHOUT_SAVING_CONFIRM=Are you sure?
LOADING_PROFILE_BAD=Erro ao criar dados de jogo do Splinter Cell. Pressione A para continuar.
SELECTED_BAD_PROFILE=Impossível carregar perfil. Pressione A para continuar.
DISK_FULL_FREE_FILE=Exiting game\n . Select continue to exit or cancel to go back.
DISK_FULL=Your Xbox does not have enough space to create a new profile. Select continue to free space or cancel to go back.

ERROR_CONTROLLER=Volte a conectar o controlador e pressione START.
ERROR_NOT_ENOUGH_MEM=O x-box não tem blocos suficientes liberados para salvar jogos. Pressione A para continuar. 
ERROR_NO_DISK=Por favor, insira o disco e pressione Disparar para continuar. 
ERROR_BAD_DISK=Há um problema com o disco. Ele pode estar sujo ou danificado. Pressione A para continuar. 
ERROR_UNSUPPORTED_CTRL=Controlador não-válido. Conecte o controlador do x-box e pressione A para continuar.

HELP_TITLE=CRIANDO UM PERFIL
HELP_CREATE_PROFILE=1. Criar um nome.
HELP_BUTTON=Pressionar o botão A para selecionar.

AVAILABLE=Available: 
NEEDED=Needed: 
BLOCK=Block(s)

EXTRA_FEATURE=OUTRAS OPÇÕES
BEHIND_THE_SCENE=NOS BASTIDORES
UBI_MONTREAL=UBISOFT MONTREAL
RANDOM_FACT=OUTRAS INFORMAÇÕES
UBI_XBOX_GAME=JOGOS XBOX DA UBISOFT
CRYSTAL_METHOD=CRYSTAL METHOD
SAM_FISHER=PERFIL: SAM FISHER


BEHIND_THE_SCENE_1=PRODUÇÃO
BEHIND_THE_SCENE_2=PERFIL: SAM FISHER
BEHIND_THE_SCENE_3=PERFIL: ANIMAÇÕES
BEHIND_THE_SCENE_4=PERFIL: EQUIPE PRINCIPAL
BEHIND_THE_SCENE_5=PERFIL: DESIGN DO JOGO
BEHIND_THE_SCENE_6=CRIAÇÃO DE NÍVEIS
BEHIND_THE_SCENE_7=LUZES E SOMBRAS
BEHIND_THE_SCENE_8=VOZ DE SAM FISHER
BEHIND_THE_SCENE_9=COMPOSIÇÃO MUSICAL
BEHIND_THE_SCENE_10=INTEGRAÇÃO MUSICAL
BEHIND_THE_SCENE_11=FISHER EM SEU TEMPO LIVRE


UBI_GAME_1=ROCKY
UBI_GAME_2=XIII

SAM_FISHER_1=Character
SAM_FISHER_2=Equipement
 
OBJECTIVE=OBJETIVO
MEM_UNIT=UNIDADE DE MEMÓRIA
1_1_0Tbilisi=Delegacia de Polícia de Tiblisi
1_1_1Tbilisi=Delegacia de Polícia de Tiblisi
1_1_2Tbilisi=Delegacia de Polícia de Tiblisi
0_0_2_Training=Treinamento
0_0_3_Training=Treinamento
1_2_1DefenseMinistry=Ministério da  Defesa 
1_2_2DefenseMinistry=Ministério da  Defesa 
1_3_2CaspianOilRefinery=Plataforma Petrolífera
1_3_3CaspianOilRefinery=Plataforma Petrolífera
2_1_0CIA=Quartel-general da CIA
2_1_1CIA=Quartel-general da CIA
2_1_2CIA=Quartel-general da CIA
2_2_1_Kalinatek=Kalinatek
2_2_2_Kalinatek=Kalinatek
2_2_3_Kalinatek=Kalinatek
3_2_1_PowerPlant=Central de Energia Nuclear
3_2_2_PowerPlant=Central de Energia Nuclear
3_4_2Severonickel=Severonickel
3_4_3Severonickel=Severonickel
4_1_1ChineseEmbassy=Embaixada Chinesa
4_1_2ChineseEmbassy=Embaixada Chinesa
4_2_1_Abattoir=Matadouro
4_2_2_Abattoir=Matadouro
4_3_0ChineseEmbassy=Embaixada Chinesa
4_3_1ChineseEmbassy=Embaixada Chinesa
4_3_2ChineseEmbassy=Embaixada Chinesa
5_1_1_PresidentialPalace=Palácio Presidencial 
5_1_2_PresidentialPalace=Palácio Presidencial 
TEXTUREDETAIL=DETALHE DA TEXTURA
INFO=INFO
SETTINGS2=CONFIGURAÇÃO
PLAYDEMO=DEMO
MemCardWarning=Não toque no cartão memory stick ou no botão power.
INVERT=INVERTER
LOADING_PROFILE=Criando dados de jogo do Splinter Cell. Não apague o console X-box. 
Training1=0_0_2_Treinamento
Training2=0_0_3_Treinamento
Tbilisi=1_1_1Tiblisi
DefenseMinistry=1_2_1MinistérioDaDefesa
CaspianOilRefinery=1_3_2PlataformaPetrolíferaNoMarCáspio
CIA=2_1_1CIA
Kalinatek=2_2_1_Kalinatek
PowerPlant=3_2_1CentralDeEnergiaNuclear
SeveronNickel=3_4_1Severonickel
ChineseEmbassy=4_1_1EmbaixadaChinesa
Abattoir=4_2_1_Matadouro
ChineseEmbassy2=4_3_1EmbaixadaChinesa
PresidentialPalace=5_1_1_PalácioPresidencial
		
[Transmission]
PickUp=obtido (a)
NoPickUp=Você tem muito (a)  
SatchelFind=recuperada (o) da mochila
BodyFound=Um corpo foi encontrado... Estado de alerta.
ComputerPickUp=Data stick obtido
DoorLock=Porta fechada
DoorJam=Fechadura travada
DoorPick=Porta arrombada
ElevatorPower=Elevador não funciona
MedKitNotUsed=Excelente saúde
MedKitUsed=Kit médico utilizado. Recuperando pontos relativos à saúde.
ComputerNothing=Nada no computador

[Interaction]
Exit=VOLTAR AO JOGO...
NpcZone0=AGARRAR 
NpcZone1=AGARRAR 
NpcZone2=INTERROGATÓRIO
NpcZone3=FALAR
NpcZone4=...
NpcZone5=COMUNICAÇÃO PRÉVIA
NpcZone6=PEGAR CORPO
Alarm=USAR ALARME
Bomb=DESATIVAR BOMBA
Computer=USAR COMPUTADOR
Door0=ABRIR PORTA
Door1=ESPIAR PELA PORTA
Elevator=USAR ELEVADOR
KeyPad=USAR CÓDIGO 
Rappel=RAPEL
RetSafe=USAR COFRE
RetScan=USAR SCANNER 
Trap=ABRIR ALÇAPÃO
Switch=ATIVAR/DESATIVAR
Turret=OPERAR TORRETA
WallMine=DESATIVAR MINA
Window=ABRIR
		
[GameplayObject]
DefaultObject=OBJETO
Briefcase=MALETA
DataStick=Data stick
Satchel=Mochila

[InventoryItem]
AK47=AK47
AK47Desc=A AK-47 utiliza balas de calibre 7,62 x 39 mm e possui uma coronha de madeira fixa. 

AmmoF2000=MUNIÇÃO 5,56 mm
AmmoFn7=MUNIÇÃO 5,72 mm

Beretta=Bereta 92FS
BerettaDesc=Pistola

CameraJammer=Camera jammer
CameraJammerDesc=Dispositivo emissor de microondas que interfere no funcionamento das câmeras.
CameraJammerHowToUseMe=1. Selecione o Camera Jammer no Inventário.\n2. Para começar a utilizá-lo, mantenha pressionado Disparar.


ChemFlare=Inflamável químico 
ChemFlareDesc=Tubo com compostos químicos para iluminar ambientes escuros.
ChemFlareHowToUseMe=1. Selecione o Inflamável Químico (chemical flare) no Inventário. \n2. Para equipar Sam, pressione a tecla Equipar.\n3. Uma série de retículos na tela mostrará a trajetória de lançamento.\n4. Utilize o mouse para mover o retículo pela tela e apontar.\n5. Pressione Disparar para lançar o objeto.\n6. Pressione a tecla Equipar para abortar o lançamento.\n


ConcussionGrenade=Granada de concussão 
ConcussionGrenadeDesc=Granada-padrão não-letal
ConcussionGrenadeHowToUseMe=ConcussionGrenadeHowToUseMe

DisposablePick=Gazua descartável 
DisposablePickDesc=Dispositivo perfurador utilizado para abrir fechaduras rapidamente. 
DisposablePickHowToUseMe=1. Selecione a Gazua Descartável (disposable pick) no Inventário.\n2. Pressione Disparar para começar a utilizá-la.


DiversionCamera=Câmera de distração 
DiversionCameraDesc=Câmera adesiva com CO2 para distrair e neutralizar o inimigo.
DiversionCameraHowToUseMe=1. Selecione a Câmera de Distração (diversion câmera) no Inventário.\n2. Para equipar Sam, pressione a tecla Equipar.\n3. Pressione Disparo Alternativo para disparar a câmera de distração com o lançador.\n4. Movimente o mouse para olhar ao redor.\n5. Pressione Interação para fazer barulho.\n6. Pressione Disparo Alternativo para lançar o gás.\n7. Pressione Disparar para sair. 


Dragunov=Dragunov SVD
DragunovDesc=Rifle de atirador de elite 
EA91=EA91
EA91Desc=O rifle de assalto A-91 é projetado para atravessar coletes à prova de balas. Pode disparar rajadas ou realizar disparos simples. 


Flare=Sinalizador 
FlareDesc=Dispositivo comum que emite luz e calor.
FlareHowToUseMe=1. Selecione o Inflamável (flare) no Inventário. \n2. Para equipar Sam, pressione a tecla Equipar.\n3. Uma série de retículos na tela mostrará a trajetória de lançamento.\n4. Utilize o mouse para mover o retículo pela tela e apontar.\n5. Pressione Disparar para lançar o objeto.\n6. Pressione a tecla Equipar para abortar o lançamento.\n


Flashlight=Lanterna
FlashlightDesc=Lanterna de polícia
FlashlightHowToUseMe=FlashlightHowToUseMe


FN2000=SC-20K AR de 5,56 mm
FN2000Desc=Rifle de assalto de 5,56 x 45 mm com mira telescópica, silenciador e lança-granadas. 
FN2000HowToUseMe=1. Selecione o SC-20K no Inventário. \n2. Carregue o SC-20K (pressione a tecla Equipar).\n3. Sniper Mode (Modo Atirador de Elite). Wheel do mouse (botão central em forma de roda) para cima  aumenta o zoom, wheel do mouse para baixo, diminui.\n4. Prenda a respiração e mire com precisão (tempo limitado). Pressione Disparo Alternativo. \n5. Dispare (pressione a tecla Disparar).


FN7=Pistola SC de 5,72 mm
FN7Desc=Pistola semi-automática de 5,72 mm com silenciador e carregador de 20 balas.
FN7HowToUseMe=1. Selecione a pistola FN7 no Inventário.\n2. Carregue a pistola (pressione a tecla Equipar).\n3. Dispare (pressione a tecla Disparar).


FragGrenade=Granada de frag. 
FragGrenadeDesc=Granada de fragmentação militar com grande potência explosiva.
FragGrenadeHowToUseMe=1. Selecione a Granada de Fragmentação (frag grenade) no Inventário.\n2. Para equipar Sam, pressione a tecla Equipar.\n3. Uma série de retículos na tela mostrará a trajetória de lançamento.\n4. Utilize o mouse para mover o retículo pela tela e apontar.\n5. Pressione Disparar para lançar o objeto.\n6. Pressione a tecla Equipar para abortar o lançamento.


Franchi=Escopeta Franchi SPAS-12
FranchiDesc=Escopeta de grosso calibre...\nQuem quer uma?
Groza=Groza
GrozaDesc=Rifle de assalto multifunção


LaserMic=Microfone a laser 
LaserMicDesc=Dispositivo que interpreta vibrações e as transforma em palavras inteligíveis.
LaserMicHowToUseMe=1. Selecione o Microfone a Laser (laser mic) no Inventário. \n2. Para começar a utilizá-lo, mantenha pressionado Disparar.


LockPick=Gazua 
LockPickDesc=Conjunto de gazuas para abrir portas silenciosamente.
LockPickHowToUseMe=1. Selecione a Gazua (lock pick) no Inventário. \n2. Pressione Disparar para começar a utilizá-la.\n3. Para soltar um pino, pressione a tecla de movimento correta (W, S, A ou D por default). Quando vir e ouvir que o pino começa a mover-se, aperte a mesma tecla repetidas vezes até que se solte. \n4. Repita a combinação até que todos os pinos se soltem.  


M16A2=M16A2
M16A2Desc=Rifle de assalto
Makarov=Makarov PMM de 9 mm
MakarovDesc=Pistola


MedKit=KIT MÉDICO
MedKitDesc=Kit-padrão de primeiros-socorros utilizado para recuperar a saúde.
MedKitHowToUseMe=1. Selecione o Kit Médico (medical kit) no Inventário. \n2. Pressione a tecla Equipar para começar a utilizá-lo.                  


NightGoggle=Óculos de visão noturna
NightGoggleDesc=Óculos que aumentam a luz ambiente.
NightGoggleHowToUseMe=1. Pressione a tecla de Visão Noturna (night vision) para ativar ou desativar. 


OpticCable=Cabo óptico
OpticCableDesc=Cabo óptico que permite observar debaixo das portas.
OpticCableHowToUseMe=1. Selecione o Cabo Óptico (optic cable) no Inventário.\n2. Para começar a utilizá-lo, mantenha pressionado Disparar.\n3. Utilize o mouse para orientar a visão.


QBZType95=QBZ  Tipo 95
QBZType95Desc=Rifle de assalto


RingAirfoilRound=Projétil de longa distância 
RingAirfoilRoundDesc=Projétil de alto impacto e penetração zero, projetado para neutralizar.
RingAirfoilRoundHowToUseMe=1. Selecione o Projétil de Longa Distância (ring airfoil projectile) no Inventário. \n2. Para equipar Sam, pressione a tecla Equipar.\n3. Pressione Disparo Alternativo para lançar o Projétil de Longa Distância.


Silencer=Silenciador
SilencerDesc=Reduz o ruído produzido por uma arma... e sua precisão.
Skorpion=Metralhadora Skorpion VZ-61
SkorpionDesc=A Skorpion VZ-61 (vz. significa "vzor" em tcheco ou "modelo" em Português) é uma metralhadora projetada como arma de dupla ação.


SmokeGrenade=Granada de gás 
SmokeGrenadeDesc=Granada de gás lacrimogênio utilizada para neutralizar grupos oponentes
SmokeGrenadeHowToUseMe=1. Selecione a Granada de Gás (smoke grenade) no Inventário.\n2. Para equipar Sam, pressione a tecla Equipar.\n3. Pressione Disparo Alternativo para lançar a Granada de Gás.


StickyCamera=Câmera adesiva 
StickyCameraDesc=Câmara adesiva reutilizável destinada à exploração e ao reconhecimento
StickyCameraHowToUseMe=1. Selecione a Câmera Adesiva (sticky câmera) no Inventário.\n2. Para equipar Sam, pressione a tecla Equipar.\n3. Pressione Disparo Alternativo para disparar a Câmera Adesiva.\n4. Mova o mouse para olhar ao redor. \n5. Pressione a tecla Acelerar para aumentar o zoom.\n6. Pressione a tecla Desacelerar para diminuir o zoom.\n7. Pressione a tecla Visão Noturna para ativar a visão noturna.\n8. Pressione a tecla Visão Térmica para ativar a visão térmica.\n9. Pressione Disparar para sair. 


StickyShocker=Eletrocutor adesivo
StickyShockerDesc=Aparelho de descarga de alta voltagem, não-mortal, utilizado para neutralizar inimigos
StickyShockerHowToUseMe=1. Selecione o Eletrocutor Adesivo (sticky shocker) no Inventário.\n2. Para equipar Sam, pressione a tecla Equipar.\n3. Pressione Disparo Alternativo para lançar o Eletrocutor Adesivo com o lançador.


ThermalGoggle=Visão térmica
ThermalGoggleDesc=Óculos para visão infravermelha
ThermalGoggleHowToUseMe=1. Pressione a tecla de Visão Térmica (thermal vision) para ativar ou desativar.


UMP=UMP
UMPDesc=Metralhadora
Uzi=IMI Uzi
UziDesc=Metralhadora


WallMine=Mina de parede 
WallMineDesc=Mina adesiva detectora de movimento com grande potência explosiva.
WallMineHowToUseMe=1. Selecione a Mina de Parede (wall mine) no Inventário.\n2. Pressione Disparar para colocá-la em uma parede.\n\n1. Para desativar a Mina de Parede, aproxime-se lentamente.\n2. Selecione a interação Desativar (a luz deve estar verde quando você fizer a seleção).
MemoryStick=Cartucho de dados


[Recon]
DataStick=Data stick

ReconMapTsiRoom1=Inserção
ReconMapTsiRoom2=Hotel Begurebi
ReconMapTsiRoom3=Rua Pushkin
ReconMapTsiRoom4=Ak Tendeba Inc.
ReconMapTsiRoom5=Rua Shroshi
ReconMapTsiRoom6=Apartamento de Blaustein
ReconMapTsiRoom7=Praça Morevi
ReconMapTsiRoom8=Loja de Música Gamis Svelka
ReconMapTsiRoom9=Travessa Bazaleti
ReconMapTsiRoom10=Rua Kutateladze
ReconMapTsiRoom11=Travessa Kobuleti
ReconMapTsiRoom12=Rua Shatberashvili
ReconMapTsiRoom13=Travessa Shatberashvili
ReconMapTsiRoom14=Avenida Chavchavadze
ReconMapTsiRoom15=Delegacia de Polícia de Tiblisi

ReconMapMinRoom1=Elevador
ReconMapMinRoom2=Extração

ReconMapKaliRoom1=Estacionamento
ReconMapKaliRoom2=Ponte
ReconMapKaliRoom3=Escritório da Kalinatek 
ReconMapKaliRoom4=Grou
ReconMapKaliRoom5=Travessa dos Teixos
ReconMapKaliRoom6=Estrada da Ponte-pênsil

ReconMapCIA1Room1=Porta principal da CIA
ReconMapCIA1Room2=Área de manutenção
ReconMapCIA1Room3=Entrada principal
ReconMapCIA1Room4=Acesso ao elevador
ReconMapCIA1Room5=Elevador
ReconMapCIA1Room6=Posto de segurança
ReconMapCIA1Room7=Gerador reserva
ReconMapCIA1Room8=Servidor principal da CIA
ReconMapCIA1Room9=Quartel-general
ReconMapCIA1Room10=Hall 
ReconMapCIA1Room11=Departamento de Testes de Armas

ReconMapCIA2Room1=Telhado do edifício
ReconMapCIA2Room2=Área de fumantes
ReconMapCIA2Room3=Departamento de Recuperação de Informações
ReconMapCIA2Room4=Extração

ReconMap3_2CoolingRoom1=Câmera completamente protegida
ReconMap3_2CoolingRoom2=Limitado ao setor do alvo

ReconMapChineRoom1=Estrada Signal Pagoda
ReconMapChineRoom2=Alameda
ReconMapChineRoom3=Armazém
ReconMapChineRoom4=Portão dos fundos
ReconMapChineRoom5=Estrada Pyidaungsu Yeiktha
ReconMapChineRoom6=Embaixada
ReconMapChineRoom7=Extração

ReconNameMapTsi=110_01/04
ReconPTMapTsi=Mapa de Tiblisi

ReconNameMapMin=121_01/05
ReconPTMapMin=Mapa do Ministério

ReconNameMapKali=221_02/02
ReconPTMapKali=Mapa da Kalinatek

ReconNameMapCIA1=210_01/01
ReconPTMapCIA1=CIA 1

ReconNameMapCIA2=211_01/01
ReconPTMapCIA2=CIA 2

ReconNameMap3_2Cooling=321_02/02 
ReconPTMap3_2Cooling=Segurança da Câmara de Refrigeração de Nadezdha

ReconNameMapChine=411_01/01
ReconPTMapChine=Mapa da Embaixada Chinesa

ReconNamePicGrinko=121_03/05
ReconPTPicGrinko=Foto de Grinko

ReconNamePicMasse=121_05/05 
ReconPTPicMasse=Foto de Masse

ReconNamePicAlek=342_05/06
ReconPTPicAlek=Foto de Alek

ReconNamePicIvan=Ivan 1
ReconPTPicIvan=Foto de Ivan

ReconNamePicCritavi=511_02/03
ReconPTPicCritavi=Foto de Kristavi

ReconNamePicBaxter=212_04/04
ReconPTPicBaxter=Foto de Baxer

ReconNamePicDoug=212_02/04
ReconPTPicDoug=Foto de Dougherty

ReconNameMasseToTitko=MasseTitko
ReconPTMailFromMasseToTitko=E-MAIL                  \nDe: Philip Masse                               \nPara: Titko de Boer
ReconFTMailFromMasseToTitko=De: Philip Masse \nPara: Titko de Boer     \nCC:                                                      \nAssunto:                                                  \nPrioridade Alta\nEnviado: 08/11/2004; 22h19\nTikto, \nAtenção: o novo código numérico das portas do terceiro andar da caserna é 53779. Acha que pode lembrar?  

ReconNameKuoToSom=KuoToSom
ReconPTMailFromKuoToSom=E-MAIL                  \nDe: Kuo Sang Chen                            \nPara: Som-Ok Vongsamang
ReconFTMailFromKuoToSom=De: Kuo Sang Chen \nPara: Som-Ok Vongsamang                              \nCC:                                                      \nAssunto:                                                 \nPrioridade Alta                           \nEnviado: 12/11/2004; 00h47   \n\nVongsamang,\nNikoladze nos abandonou e vamos ter de sair antes do previsto. Obrigam-nos a marchar antes de estarmos preparados, mas pelo menos atacaremos e não estaremos sentados de braços cruzados. Temos contatos suficientes para conseguir entrar na Tailândia com relativa facilidade, mas em Laos pode ser diferente. O coronel To-Hoi está coordenando pontos de passsagem nas fronteiras e precisa de contatos corruptíveis entre os militares do Laos. Achei que você fosse o homem indicado. O dinheiro não será problema, mas quase não temos tempo. Contate-me pelo telefone via satélite, você tem o número.\nChen

ReconName5_1AF_A=511_01/03
ReconPT5_1AF_A=ASSUNTO: Dossiê\nDATA: 11/11/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Varlam Vissarionovich Kristavi\nAPELIDO: nenhum
ReconFT5_1AF_A=ASSUNTO: Dossiê\nDATA: 11/11/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Varlam Vissarionovich Kristavi\nAPELIDO: nenhum\nNASCIMENTO: 05/11/48\nNACIONALIDADE: georgiano\nBASEADO EM: Tiblisi, Geórgia\nCONTATO: governo da Geórgia\nPROFISSÃO: chefe-de-estado\n\nANTECEDENTES\n\n03/01/01\nConsegue um posto no gabinete de Nikoladze como ministro representante do distrito de Marneulis. \n12/09/01 - ATÉ HOJE\nVende informação da política petrolífera de Nikoladze ao agente Tanahill, da CIA. A informação chega em intervalos de duas a dez semanas.\n20/10/04\nApós dois dias de uma "quase anarquia", Kristavi assume o governo prometendo eleições ao cabo de um mês. 
ReconFT5_1AF_A1=\n29/10/04\nDesaparecem sete ex-ministros do gabinete de Nikoladze contrários ao governo de Kristavi.\n\nOBSERVAÇÕES:\nTalvez "palhaço da CIA" seja muito pejorativo. Vamos chamá-lo então de "títere". Podemos supor a participação da CIA no desaparecimento dos ministros. (Autor: Grímsdottír)

ReconNameAlek=342_04/06
ReconPTAlek=ASSUNTO: DOSSIÊ\nDATA: 11/09/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Andrei Ville Alekseevich\nAPELIDO: Bugor, Greshnik, Wladyslaw Efros
ReconFTAlek=ASSUNTO: Dossiê\nDATA: 11/09/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Andrei Ville Alekseevich\nAPELIDO: Bugor, Greshnik, Wladyslaw Efros\nNASCIMENTO: 07/06/53\nNACIONALIDADE: russo\nBASEADO EM: península do Kola/móvel\nCONTATO: Kombayn Nikoladze\nPROFISSÃO: mercenário\n\nANTECEDENTES\n\n02/09/04\nA partir desta data, depósitos semanais em uma conta suíça em nome de Wladyslaw Efros (apelido de Alekseevich) provenientes de uma das empresas de Nikoladze. Quantia não revelada. \n10/10/04\nHá evidências de que Aleekseevich participou e organizou incursões em Gyumri, na Armênia, e em aldeias vizinhas.\n7/11/04\nPresente no estaleiro de Oktyabr.\n\nOBSERVAÇÕES:\nSabemos muito pouco sobre ele. Há várias coisas que nos escapam. É uma espécie de Darth Vader soviético. Não sei se há alguém com coragem para dizer-lhe que a URSS acabou. (Autor: Grímsdottír)

ReconNameBlaustAF=110_03/04
ReconPTBlaustAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: William Robert Blaustein\nAPELIDO: nenhum
ReconFTBlaustAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: William Robert Blaustein\nAPELIDO: nenhum\nNASCIMENTO: 04/08/62\nNACIONALIDADE: americano\nBASEADO EM: Tiblisi, Geórgia\nCONTATOS: CIA\nPROFISSÃO: agente especial\n\nANTECEDENTES\n\n07/10/04\nChega a Tiblisi para investigar o desaparecimento da agente Madison\n08/10/04\nPrimeiro contato com Thomas Gurgenidze\n10/10/04\nTem problemas com a polícia local e é quase preso. (Ref.: Sargento Lortkipanidze)\n10/10/04\nDescoberta de possível quebra de segurança na base de operações de Blaustein\n11/10/04\nRelatório diário para Langley não recebido\n11/10/04\nO rastreamento de movimento via microchips subcutâneos registra menos de 10 metros ao dia\n12/10/04\nRelatório diário para Langley não recebido\n13/10/04\nRelatório diário para Langley não recebido
ReconFTBlaustAF1=14/10/04\nOs microchips subcutâneos implantados pela CIA são desativados\n\nOBSERVAÇÕES:\nUm verdadeiro cowboy, belo exemplo dos dinossauros de Langley. (Autor: Grímsdottír)

ReconNameDougAF=212_01/04
ReconPTDougAF=ASSUNTO: Dossiê\nDATA: 31/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Mitchell Donald Dougherty\nAPELIDO: nenhum
ReconFTDougAF=ASSUNTO: Dossiê\nDATA: 31/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Mitchell Donald Dougherty\nAPELIDO: nenhum\nNASCIMENTO: 12/05/59\nNACIONALIDADE: americano\nBASEADO EM: Langley, VA\nCONTATO: CIA\nPROFISSÃO: técnico de recuperação de informação\n\nANTECEDENTES\n\n04/06/97\nComeça a trabalhar na CIA\n05/05/01 - ATÉ AGORA\nEnvolvido em um programa em doze etapas ("Como se desprender das coisas materiais") na YMCA (organização cristã)\n02/10/02\nMultado por "condução lenta imprudente", en Cheverly, MD\n31/10/04\nSuspeitas de traição relativa à crise da informação da Geórgia\n31/10/04\nA Echelon inicia a investigação. Resultados pendentes \n\nOBSERVAÇÕES:\nProblemas com gases. Detestaria ficar presa com ele em um elevador. (Autor: Grímsdottír.)

ReconNameGrinkoAF=121_02/05
ReconPTGrinkoAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Vyacheslav Grinko\nAPELIDOS: Koshchei, Albert Wentworth, Zmei Gorynych, Paul Gaylord
ReconFTGrinkoAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Vyacheslav Grinko\nAPELIDOS: Koshchei, Albert Wentworth, Zmei Gorynych, Paul Gaylord\nNASCIMENTO: 10/30/59\nNACIONALIDADE: russo\nBASEADO EM: Geórgia, Rússia, Leste Europeu \nCONTATO: Ex-Spetzialnogo Naznacheniya (Forças Especiais Soviéticas)\nPROFISSÃO: mercenário\n\nANTECEDENTES\n\n27/09/87\nAssassinato de Bkhtiyer Farokh em Towraghondi, Afeganistão (hipótese)\n19/01/90\nFranco-atirador na operação UDAR, Azerbaijão; sete mortos confirmados\n16/12/91\nLiquida todos os seus fundos e os converte em dólares\n01/02/00\nPrimeiro pagamento feito por Nikoladze para crédito na conta de Albert Wentworth (apelido de Grinko). Os pagamentos mensais continuam até 01/11/01, momento em que Grinko adota outro apelido (hipótese).\n10/09/00\nDenis Glalstev (Grinko) recebe 200 ações da empresa de Nikoladze, a GFO Inc.\n30/04/04\nArmen Trofimov (Grinko) deposita 150 mil dólares em uma conta na Suíça
ReconFTGrinkoAF1=\nOBSERVAÇÕES:\nEsse dossiê contém muitas conjecturas, pois Grinko é mais difícil de agarrar do que uma enguia. Foi difícil encontrar provas, mas sabemos que Grinko trabalhou para Nikoladze pelo menos quatro anos. Temos relatórios de crimes de guerra cometidos por ele que fariam Milosevic passar por santo. É um personagem sinistro e perigoso. Deve-se ter prudência. (Autor: Grímsdottír)

ReconNameGugenAF=110_02/04
ReconPTGugenAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Thomas Goldoni Gurgenidze\nAPELIDO: nenhum
ReconFTGugenAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Thomas Goldoni Gurgenidze\nAPELIDO: nenhum \nNASCIMENTO: 08/11/60\nNACIONALIDADE: georgiano\nBASEADO EM: Tiblisi, Geórgia\nCONTATOS: informante da CIA\nPROFISSÃO: recepcionista do 4º Distrito de Polícia de Tiblisi\n\nANTECEDENTES\n\n05/12/96\nÉ recrutado pelo agente especial Tanahill\n23/02/97\nObtém um posto administrativo na Polícia de Tiblisi\n14/03/97\nPrimeiro contato com o sargento Lortkipanidze\n02/11/97\nPromoção\n23/04/98\nÉ promovido. Tem acesso ao PC de Lortkipanidze por meio do servidor\n24/04/98\nO agente Tanahill consegue que aumentem o salário de Gurgenidze\n25/04/98\nTransmissão semanal dos arquivos do sargento Lortkipanidze\n08/10/04\nRelatório negativo sobre a agente Alice Madison, da CIA\n\nOBSERVAÇÕES: nenhuma

ReconNameJackAF=212_03/04
ReconPTJackAF=ASSUNTO: Dossiê\nDATA: 31/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Dr. John Edward Baxter\nAPELIDO: Jack Baxter
ReconFTJackAF=ASSUNTO: Dossiê\nDATA: 31/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Dr. John Edward Baxter\nAPELIDO: Jack Baxter\nNASCIMENTO: 13/02/67\nNACIONALIDADE: americano\nBASEADO EM: Langley, VA\nCONTATO: NSA\nPROFISSÃO: especialista em interrogatórios\n\nANTECEDENTES\n\nNenhum\n\nOBSERVAÇÕES:\n\nNão é necessário saber muito sobre esse cara. É muito repulsivo. Basicamente utiliza drogas para conseguir informação de sujeitos que não colaboram muito. Eu o conheci faz um ano, na festa de Natal em Fort Meade. Ofereceu-me um copo de vinho. Não confiei nele o suficiente e não bebi. Creio que dei a Wilkes. (Autor: Grímsdottír)

ReconNameMadAF=110_04/04
ReconPTMadAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Alice McCarthy Madison\nAPELIDO: nenhum
ReconFTMadAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Alice McCarthy Madison\nAPELIDO: nenhum\n\nNASCIMENTO: 29/08/68\nNACIONALIDADE: americana\nBASEADA EM: Tiblisi, Geórgia\nCONTATOS: CIA\nPROFISSÃO: agente especial\n\nANTECEDENTES\n\n24/05/02 \nTransferida de Normal, Illinois, para a Geórgia\n07/07/02\nConsegue um posto administrativo na Secretaria de Defesa do ministro Chokheli\n03/05/04\nCom uma "doação" substancial para a campanha de Kombayn Nikoladze, consegue um emprego no Parlamento de Tiblisi\n28/09/04\nRelatório de "transmissões suspeitas" entre os adjuntos de Nikoladze\n29/09/04\nDocumentos transmitidos relativos à transferência de arquivos criptografados de  Nikoladze aos analistas da NSA  (não processado)\n03/10/04\nRelatório diário para Langley não recebido\n04/10/04\nRelatório diário para Langley não recebido\n04/10/04\nO rastreamento de movimento via microchips subcutâneos registra menos de 20 metros ao dia
ReconFTMadAF1=\n05/10/04\nRelatório diário para Langley não recebido\n06/10/04\nOs microchips subcutâneos implantados pela CIA são desativados\n07/10/04\nSolicitação do relatório do arquivo da Polícia de Tiblisi do contato Thomas Gurgenidze (ref. A.E. Tanahill)\n08/10/04\nRelatório negativo de Thomas Gurgenidze\n\nOBSERVAÇÕES:\nÉ inteligente, porém tímida. Conseguiu um posto no governo de Nikoladze em muito pouco tempo. Tão pouco tempo que nos fez pensar na natureza de seus métodos. (Autor: Grímsdottír)\n

ReconNameMasseAF=121_04/05
ReconPTMasseAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Philip Frankel Masse\nAPELIDOS: crYSTaL*NinJA, Cerbero, Marvin Kurzweil
ReconFTMasseAF=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n\nNOME COMPLETO: Philip Frankel Masse\nAPELIDOS: crYSTaL*NinJA, Cerbero, Marvin Kurzweil\nNASCIMENTO: 21/08/72\nNACIONALIDADE: canadense\nBASEADO EM: Geórgia\nCONTATO: GFO Inc. (propriedade de Kombayn Nikoladze)\nPROFISSÃO: programador-chefe\n\nANTECEDENTES\n\n27/05/94\nFoge do Canadá após a polícia desmantelar uma de suas redes de cartões de crédito\n31/12/97\nTenta penetrar na rede interna da CIA. Duração de 114 segundos (não se sabe o alcance dos danos)\n02/06/99\nContratado pela família real saudita para realizar trabalhos de segurança digital\nRealiza espionagem industrial para várias empresas petrolíferas\n14/11/99\nRefugia-se na embaixada do Canadá na Arábia Saudita para evitar ser processado por "crimes contra a natureza"\n21/09/01\nSegunda tentativa de invadir a CIA\n09/12/02\nPrimeiro cheque da GFO Inc., empresa pertencente a Nikoladze\nApós essa data, registro de pagamentos duas vezes por semana \n28/03/03\nLibera o vírus 
ReconFTMasseAF1=ASSUNTO: Dossiê\nDATA: 16/10/04\nFONTE: Grímsdottír\n30/04/04\nMarvin Kurzweil (Masse) deposita 80 mil dólares em uma conta bancária nas Ilhas Cayman.\n\nObservações:\nOuvi falar de Masse pela primeira vez em 1998, após sua primeira tentativa de invadir a rede interna da CIA. Alcançou reconhecimento por parte da comunidade durante algum tempo e acredito que seu nome tenha sido mencionado nas revistas especializadas e nas obras de Stephen Levy. Nossos psiquiatras em Fort Meade elaboraram um dossiê sobre ele, resumido em algumas palavras: genial, mas imaturo e amoral. (Autor: Grímsdottír)

ReconNameInfCrudeOilCircuit=133_01/04
ReconPTInfCrudeOilCircuit=Bomba secundária do circuito de petróleo cru
ReconFTInfCrudeOilCircuit=Bomba secundária do circuito de petróleo cru\nFabricante: InessA Eng.\nBomba para filtrar o petróleo\n\nATENÇÃO:\nO petróleo do tubo vermelho está sob extrema pressão. Risco de combustão espontânea em caso de perfuração.

ReconNameInfCrudeOilRegulator=133_02/04
ReconPTInfCrudeOilRegulator=Regulador do fluxo de petróleo cru\n
ReconFTInfCrudeOilRegulator=Regulador do fluxo de petróleo cru\nFabricante: InessA Eng.\nRegula a pressão do fluxo de petróleo.\n\nATENÇÃO:\nO petróleo do tubo vermelho está sob extrema pressão. Risco de combustão espontânea em caso de perfuração.

ReconNameInfWaterValve=133_05/05
ReconPTInfWaterValve=Bomba d´água industrial 
ReconFTInfWaterValve=Bomba d´água industrial\nFabricante: Yutani Systems, Inc.\n\nATENÇÃO:\nDanos ao invólucro cilíndrico podem provocar vazamentos significativos.

ReconNameInfPetrolRes=133_03/04
ReconPTInfPetrolRes=Reservatório auxiliar de petróleo
ReconFTInfPetrolRes=Reservatório auxiliar de petróleo\nFabricante: Weyland\nProjetado como reservatório adicional para as plataformas petrolíferas marinhas.

ReconNameMissileDesc=342_06/06
ReconPTMissileDesc=ASSUNTO: Descrição do míssil terra-ar do tipo 57E7-Y.
ReconFTMissileDesc=ESPECIFICAÇÕES:\nUm míssil terra-ar equipado com uma ogiva de 14 kg. É composto de duas partes, o propulsor e o sustentador, ambas separáveis. A cabeça explosiva e os dois detonadores (de impacto e de proximidade) encontram-se na segunda parte. No momento do lançamento, o míssil pesa 55 quilos. Apresenta um alcance entre 1 e 16 km e uma velocidade máxima de 12 mil metros por segundo. Oficialmente, o 57E7-Y encontra-se ainda em fase de protótipo.

ReconName3_2AF_A=322_01/01
ReconPT3_2AF_A=ASSUNTO: amerício 239\nDATA: 6/11/04\nFONTE: Grímsdottír\n\nNÚMERO ATÔMICO: 95\nPESO ATÔMICO: u243\nPONTO DE FUSÃO: K 1268\nPONTO DE EBULIÇÃO: K 2880\nCALOR DE FUSÃO: 14,4 kJ/mol
ReconFT3_2AF_A=ASSUNTO:\nResumo do potencial destrutivo do amerício 239\n\nPode ser encontrado em pequenas quantidades em muitos detectores de incêndio. Trata-se de um elemento artificial que pode ser utilizado na construção de dispositivos nucleares. O principal isótopo é o amerício 241, resultado da decomposição do Plutônio 241. O amerício 239 é muito menos puro, mas ainda assim permite produzir armas.\n\nPossui um alto nível de fissão espontânea, o que significa que expulsa continuamente o excesso de nêutrons. Uma bomba nuclear é detonada geralmente por uma impulsão de nêutrons. Uma arma de má qualidade, como um dispositivo com amerício, corre o risco de detonar prematuramente (alguns milissegundos) em razão da emissão de nêutrons. Isso pode reduzir bastante sua eficácia, mas não deixa de ser um mecanismo de 1 quiloton com um raio de destruição de aproximadamente a metade de Hiroshima. (Autor: Grímsdottír)

ReconName3_2AF_B=321_01/02
ReconPT3_2AF_B=ASSUNTO: Nadezhda\nDATA: ------\nFONTE: Grímsdottír
ReconFT3_2AF_B=DESCRIÇÃO:\n\nFragmento de carta da Direção de Nadezhda, dirigida a todos os empregados e explicando que o exército russo se instalará na central por tempo indeterminado.\n\nTEXTO:\n\nCentral de Energía Nuclear Nadezhda\n\nA todo o pessoal:\n\nPedimos desculpas pelo constrangimento que possa ocasionar-lhes a presença do exército russo durante as próximas semanas. Recebemos um comunicado de Moscou no qual nossa cooperação é solicitada e aceitamos. \n\nMesmo que a presença de nossos soldados não seja em nada ultra-secreta, pediram-nos que não falemos sobre eles mais do que o necessário. Por favor, abstenham-se de contar aos familiares, amigos etc. Todo o pessoal deverá cooperar incondicionalmente e não falar com os membros do exército, a menos que seja solicitado.\n\nGratos pela compreensão.\n\n- A Direção\n\n

ReconName5_1AF_B=511_03/03
ReconPT5_1AF_B=ASSUNTO: Arquivo do interrogatório sobre a Arca. \nDATA: 11/11/04\nFONTE: Grímsdottír
ReconFT5_1AF_B=DESCRIÇÃO\n\nOs homens de Kristavi interrogaram um dos coronéis de Nikoladze para obter informações sobre a Arca. O interrogatório, que durou oito horas, foi gravado em vídeo e transcrito. Extraí os fragmentos mais relevantes do documento final. \n\nTEXTO\n\nAPÓS CINCO HORAS... \n\nINT 1: Não vamos parar até que conte tudo.\nSUJ: (grito) ... cego.\nINT 2: Diga o que é. Só isso. O que é essa Arca? Se falar não vai doer. São só palavras...\nSUJ: Oh, Meu Deus...\nINT2: Olhe, só queremos...\nSUJ: Trata-se de um SADM.\nINT2: Um SADAM?\nSUJ: Não, um SADM, Munição Especial de Destruição Atômica.\nINT2: Muito bem, muito bem.
ReconFT5_1AF_B1=\nAPÓS SETE HORAS... \n\nINT1: Onde está?\nSUJ: Há um cofre (grito)... na biblioteca... \n\nOITO HORAS DE INTERROGATÓRIO... \n\nSUJ: Juro! Não!\nINT2: Seja mais convincente!\nSUJ: Como? (grito)\nINT1: O sistema de segurança ajudaria muito. Fale sobre ele.\nSUJ: A porta está fechada. Com um scanner de retina! (grito) Não posso. Fechada, mas... Ai, meu Deus!! (grito)\nINT2: Acho que o perdemos.\n\nFIM DA TRANSCRIÇÃO

ReconNameCall911AF=221_01/02
ReconPTCall911AF=ASSUNTO: Transcrição telefônica\nDATA: 1/11/04\nFONTE: Grímsdottír
ReconFTCall911AF=DESCRIÇÃO:\nA seguir a transcrição de uma conversa telefônica entre Anna Grímsdottír e um mercenário georgiano não-identificado, com o apelido de "Ivan".\n\nTEXTO:\n\nAG: Emergência 911\n\nIVAN: Mas que diabos! Fui transferido três vezes. Isto é uma emergência! \n\nAG: Estou aqui para ajudar, senhor. Está em perigo?\n\nIVAN: Sim, estou em perigo. Eles vão me matar... (silêncio).\n\nAG: Você ainda está aí, senhor? Alô?\n\nIVAN: Sim! Vocês têm de me ajudar! Posso dar informações ao seu governo.\n\nAG: Onde o senhor está? \n\nIVAN: No escritório da Kalinatek. Vocês têm de se apressar. Acionei o alarme contra incêndio.\n\nAG: Como?\n\nIVAN: Estou querendo dizer que estou em segurança agora, pois eles não podem passar pelas portas de fogo. Porém, quando descobrirem como fazer isso, estarei perdido! \n\nAG: Pode dizer seu nome, senhor?
ReconFTCall911AF1=\nIVAN: O quê? Humm. Pode me chamar de Ivan. Ouça, diga ao seu governo que sou muito valioso.\n\nAG: Como?\n\nIVAN: Trabalho para essa gente. Os georgianos. Kombayn Nikoladze. Sei de coisas. \n\nAG: Se pudesse me contar...\n\nIVAN: Ha! Primeiro tire-me vivo daqui. Até lá, não direi uma palavra. \n\nFIM DA TRANSMISSÃO

ReconNameProgDesc=342_03/06
ReconPTProgDesc=ASSUNTO: Programa Pickett Gap \nDATA: 9/11/2004\nFONTE: Grímsdottír
ReconFTProgDesc=DESCRIÇÃO:\n\nO programa Pickett Gap de Philip Masse foi projetado para sabotar o sistema de filtragem de água da pequena cidade de Pickett Gap, no Tennessee. O centro de tratamento de água possui tubulações muito antigas e acredita-se que contenham bactérias nocivas. Elas foram inutilizadas e instalou-se um sistema desinfectante por raios ultravioleta. Obtivemos informações que indicam que Masse criou um programa que modifica o sistema de funcionamento do centro de tratamento e que faz com que a água passe pela tubulação contaminada.\n\nAgora que sabemos podemos fazer alguma coisa. Todos os programas de Masse apresentam alguns componentes básicos, mas não tivemos oportunidade de examinar nenhum deles porque se autodestroem quando são executados. Se ao menos eu pudesse ver um deles sendo executado, acredito que poderia averiguar como funciona e destruir antes que alguém se ferisse. Se entendermos um programa, entenderemos todos. Acredito que é um risco que vale a pena correr. (Autor: G

ReconNameUSAF=133_04/04
ReconPTUSAF=ASSUNTO: relatórios arquivados da Força Aérea Americana SR-71\nDATA: 27/10/04\nFONTE: Grímsdottír
ReconFTUSAF=DESCRIÇÃO:\n\nTranscrição de um fragmento de mensagem de rádio interceptado entre um piloto de um SR-71 e um avião de controle AWACS sobre o Mar Cáspio.\n\n\nAWACS: ... entrada do centro de... \nSR-71: (silêncio) uma espécie de porta blindada automatizada (silêncio)\nAWACS: (silêncio) centro de dados (silêncio)\nSR-71: (silêncio) parece que há uma janela... (silêncio)\n\nFIM DA MENSAGEM
ReconTip=Coloque o cursor sobre os diferentes lugares do mapa para obter uma descrição.
ReconFTProgDesc1=rímsdottír)


[OPTIONS]
MAPKEYTITLE=ALTERAR A CONFIGURAÇÃO
MAPKEYMESSAGE=Pressione uma tecla para alterar a configuração atual ou clique em CANCELAR para anular.
RESETTODEFAULT=CONFIGURAÇÃO PREDETERMINADA
QUITCURRENTGAME=SAIR DO JOGO ATUAL
QUITCURRENTGAMEMESSAGE=Tem certeza de que deseja sair do jogo atual?
DELETEPROFILE=APAGAR PERFIL
DELETEPROFILEMESSAGE=Tem certeza de que deseja apagar esse perfil?
QUITSPLINTER=SAIR DO SPLINTER CELL 
QUITSPLINTERMESSAGE=Tem certeza de que deseja sair do Splinter Cell?
SETTINGSCHANGE=ALTERAÇÃO NAS CONFIGURAÇÕES
SETTINGSCHANGEMESSAGE=Você alterou as configurações. Clique em SIM para aplicar as mudanças ou em NÃO para desconsiderar.
PROFILEEXISTS=Erro ao criar um novo perfil.
PROFILEEXISTSMESSAGE=Esse nome já existe!
SAVEGAMEEXISTS=O JOGO SALVO JÁ EXISTE
SAVEGAMEEXISTSMESSAGE=O JOGO SALVO JÁ EXISTE. CLIQUE EM SIM PARA SOBRESCREVER O JOGO SALVO OU EM NÃO PARA VOLTAR ATRÁS.



[MESSAGEBOX]
YES=SIM
NO=NÃO
OK=OK
CANCEL=CANCELAR

[Keys]
Title_Move=Movimentos
K_MoveForward=Mover-se para frente
K_MoveBackward=Mover-se para trás
K_StrafeLeft=Mover-se para a esquerda
K_StrafeRight=Mover-se para a direita
K_Duck=Agachar
K_Accel=Aumentar zoom
K_Decell=Diminuir zoom
k_BackToWall=Contra a parede

Title_Actions=AÇÕES
K_Fire=Disparar
K_AltFire=Disparo alternativo
K_Scope=Mira telescópica
K_Jump=Saltar
K_Interaction=INTERAÇÃO
K_Reload=Recarregar
K_SwitchROF=Índice de disparos
K_ResetCamera=Restaurar câmera
K_QuickSave=Salvar rápido
K_QuickLoad=Carregamento rápido
K_NightVision=Visão noturna
K_HeatVision=Visão térmica
K_Pause=Pausa


Title_Inventory=Inventário
K_QuickInventory=Inventário rápido
K_FullInventory=Inventário completo
K_Zoom=Zoom
Title_Gadget=Dispositivos & Inventário
K_DPadLeft=Visão noturna
K_DPadRight=Visão térmica
K_Loadgame=Carregamento rápido


[Interactions]
IK_None=NO LOCALIZATION
IK_LeftMouse=Botão esquerdo
IK_RightMouse=Botão direito
IK_Cancel=Cancel
IK_MiddleMouse=Botão do meio
IK_Unknown05=Unknown05
IK_Unknown06=Unknown06
IK_Unknown07=Unknown07
IK_Backspace=Backspace
IK_Tab=Tab    
IK_Unknown0A=Unknown0A
IK_Unknown0B=Unknown0B
IK_Unknown0C=Unknown0C
IK_Enter=Enter
IK_Unknown0E=Unknown0E
IK_Unknown0F=Unknown0F
IK_Shift=Shift
IK_Ctrl=Ctrl
IK_Alt=Alt
IK_Pause=Pause
IK_CapsLock=Caps Lock
IK_Unknown15=Unknown15
IK_Unknown16=Unknown16
IK_Unknown17=Unknown17
IK_Unknown18=Unknown18
IK_Unknown19=Unknown19
IK_Unknown1A=Unknown1A
IK_Escape=Esc
IK_Unknown1C=Unknown1C
IK_Unknown1D=Unknown1D
IK_Unknown1E=Unknown1E
IK_Unknown1F=Unknown1F
IK_Space=Barra de espaço
IK_PageUp=Page Up
IK_PageDown=Page Down
IK_End=End
IK_Home=Home
IK_Left=Esquerda
IK_Up=Para cima
IK_Right=Direita
IK_Down=Para baixo
IK_Select=Select
IK_Print=Print
IK_Execute=Execute
IK_PrintScrn=Print Screen
IK_Insert=Insert
IK_Delete=Delete
IK_Help=Help
IK_Unknown3A=Unknown3A
IK_Unknown3B=Unknown3B
IK_Unknown3C=Unknown3C
IK_Unknown3D=Unknown3D
IK_Unknown3E=Unknown3E
IK_Unknown3F=Unknown3F
IK_Unknown40=Unknown40
IK_Unknown5B=Unknown5B
IK_Unknown5C=Unknown5C
IK_Unknown5D=Unknown5D
IK_Unknown5E=Unknown5E
IK_Unknown5F=Unknown5F
IK_NumPad0=KP 0
IK_NumPad1=KP 1
IK_NumPad2=KP 2
IK_NumPad3=KP 3
IK_NumPad4=KP 4
IK_NumPad5=KP 5
IK_NumPad6=KP 6
IK_NumPad7=KP 7
IK_NumPad8=KP 8
IK_NumPad9=KP 9
IK_GreyStar=KP *
IK_GreyPlus=KP +
IK_Separator=Separator
IK_GreyMinus=KP -
IK_NumPadPeriod=KP .
IK_GreySlash=KP /
IK_Unknown88=Unknown88
IK_Unknown89=Unknown89
IK_Unknown8A=Unknown8A
IK_Unknown8B=Unknown8B
IK_Unknown8C=Unknown8C
IK_Unknown8D=Unknown8D
IK_Unknown8E=Unknown8E
IK_Unknown8F=Unknown8F
IK_NumLock=Num Lock
IK_ScrollLock=Scroll Lock
IK_Unknown92=Unknown92
IK_Unknown93=Unknown93
IK_Unknown94=Unknown94
IK_Unknown95=Unknown95
IK_Unknown96=Unknown96
IK_Unknown97=Unknown97
IK_Unknown98=Unknown98
IK_Unknown99=Unknown99
IK_Unknown9A=Unknown9A
IK_Unknown9B=Unknown9B
IK_Unknown9C=Unknown9C
IK_Unknown9D=Unknown9D
IK_Unknown9E=Unknown9E
IK_Unknown9F=Unknown9F
IK_LShift=Left Shift
IK_RShift=Right Shift
IK_LControl=Left Control
IK_RControl=Right Control
IK_UnknownA4=UnknownA4
IK_UnknownA5=UnknownA5
IK_UnknownA6=UnknownA6
IK_UnknownA7=UnknownA7
IK_UnknownA8=UnknownA8
IK_UnknownA9=UnknownA9
IK_UnknownAA=UnknownAA
IK_UnknownAB=UnknownAB
IK_UnknownAC=UnknownAC
IK_UnknownAD=UnknownAD
IK_UnknownAE=UnknownAE
IK_UnknownAF=UnknownAF
IK_UnknownB0=UnknownB0
IK_UnknownB1=UnknownB1
IK_UnknownB2=UnknownB2
IK_UnknownB3=UnknownB3
IK_UnknownB4=UnknownB4
IK_UnknownB5=UnknownB5
IK_UnknownB6=UnknownB6
IK_UnknownB7=UnknownB7
IK_UnknownB8=UnknownB8
IK_UnknownB9=UnknownB9
IK_Semicolon=;
IK_Equals==
IK_Comma=,
IK_Minus=-
IK_Period=.
IK_Slash=/
IK_Tilde=~
IK_UnknownC1=UnknownC1
IK_UnknownC2=UnknownC2
IK_UnknownC3=UnknownC3
IK_UnknownC4=UnknownC4
IK_UnknownC5=UnknownC5
IK_UnknownC6=UnknownC6
IK_UnknownC7=UnknownC7
IK_Joy1=Joy 1
IK_Joy2=Joy 2
IK_Joy3=Joy 3
IK_Joy4=Joy 4
IK_Joy5=Joy 5
IK_Joy6=Joy 6
IK_Joy7=Joy 7
IK_Joy8=Joy 8
IK_Joy9=Joy 9
IK_Joy10=Joy 10
IK_Joy11=Joy 11
IK_Joy12=Joy 12
IK_Joy13=Joy 13
IK_Joy14=Joy 14
IK_Joy15=Joy 15
IK_Joy16=Joy 16
IK_UnknownD8=UnknownD8
IK_UnknownD9=UnknownD9
IK_UnknownDA=UnknownDA
IK_LeftBracket={
IK_Backslash=\
IK_RightBracket=}
IK_SingleQuote= ' 
IK_UnknownDF=UnknownDF
IK_JoyX=Joy X Axis
IK_JoyY=Joy Y Axis
IK_JoyZ=Joy Z Axis
IK_JoyR=Joy R
IK_MouseX=Mouse X Axis
IK_MouseY=Mouse Y Axis
IK_MouseZ=Mouse Z Axis
IK_MouseW=Mouse W
IK_JoyU=Joy U
IK_JoyV=Joy V
IK_UnknownEA=UnknownEA
IK_UnknownEB=UnknownEB
IK_MouseWheelUp=Wheel up
IK_MouseWheelDown=Wheel down
IK_Unknown10E=Unknown10E
IK_Unknown10F=Unknown10F
IK_UnknownF0=UnknownF0
IK_UnknownF1=UnknownF1
IK_UnknownF2=UnknownF2
IK_UnknownF3=UnknownF3
IK_UnknownF4=UnknownF4
IK_UnknownF5=UnknownF5
IK_Attn=Attn
IK_CrSel=CrSel
IK_ExSel=ExSel
IK_ErEof=ErEof
IK_Play=Play
IK_Zoom=Zoom
IK_NoName=NoName
IK_PA1=PA1
IK_OEMClear=OEMClear
